{
  "title": "Твой локальный партнер",
  "nav": {
    "Home": "Домой",
    "Solutions": "Решения",
    "Directions": "Направления",
    "Contacts": "Контакты",
    "BecomeAPartner": "Стать Партнером",
    "Vocation": "Вакансии и предложения",
    "AboutUs": "О Нас",
    "homeTitle": "Наши направления"
  },
  "bbs": {
    "info": "ориентированная динамично развивающаяся компания"
  },
  "language": "RU",
  "work": {
    "title": "Наши направления",
    "l6": "Кондитерская продукция",
    "l4": "Изделия для флористики",
    "l5": "Индивидуальные заказы",
    "l1": "Атрибутика для HoReCa",
    "r6": "Мы производим продукцию для кондитеров в Батуми. Наш основной ассортимент это-подложки, топперы, упаковка, трафареты",
    "r4": "Производим изделия для декорирования цветочных магазинов. Такие как: топперы, кашпо, шкатулки,лейбл бирки, стэнды, витрины",
    "r5": "Мы выполняем индивидуальные объемные заказы по вашим макетам в короткие сроки, с гарантией качества и с индивидуальным подходом",
    "r1": "Изготавливаем дизайнерскую и расходную продукцию для ресторанов, баров,кофеен по индивидуальным заказам"
  },
  "categories": {
    "btn": "детали",
    "coffee": {
      "title": "Кофе и аксессуары",
      "description": "BBS предоставляет в Батуми полный комплекс услуг по обеспечению и снабжению кофеен, ресторанов и гостиниц всевозможными оборудованием и товарами: кофемашинами, кофемолками, кофе, чаем, горячим шоколадом, а также посудой, инвентарём и аксессуарами."
    },
    "confectionery": {
      "title": "Кондитерские ингредиенты и инстументы",
      "description": "Наша команда с 2013 года работает с поставщиками из Турции, Италии, Испании, Франции, Польши и предлагает обширный выбор кондитерского инвентаря и ингредиентов для приготовления выпечки и сладостей.\nМы уже сотрудничаем с кафе и ресторанами, кондитерскими, кофейнями и пекарнями, производителями десертов.\nУ нас вы можете заказать товары для кондитеров с доставкой по Грузии."
    },
    "toppers": {
      "title": "Лазерная резка и гравировка",
      "description": "Компания «Lazer ge» – это технологическая мастерская со своей производственной базой в Батуми. Мы помогаем нашим клиентам эффективно реализовывать свои идеи в области изделий для кондитеров из фанеры, хдф и листового пластика, цветочных магазинов, HoReCa и индивидуальных заказов. Так же в ассортименте присутствует постоянная линейка продукции предназначенная для розничной продажи."
    },
    "chemicals": {
      "title": "Профессиональная химия для ресторанов, гостиниц ( HoReСa)",
      "description": "BBS будет отличным партнёром и в индустрии чистоты. Мы предлагаем полный спектр услуг по решению проблем санитарии и гигиены в учреждениях различного профиля: , гостиницах, ресторанах, кафе, больницах, школах, социальных и коммунальных объектах в Батуми. Наши товары пользуются спросом и среди частных потребителей.\n\nКроме того, мы занимаемся установкой и обслуживанием санитарного оборудования и обучением персонала."
    }
  },
  "footer": {
    "title": "Контакты",
    "find": "Вы можете найти нас здесь",
    "address": "Адрес",
    "address-text": "Чавчавадзе 60",
    "map": "НАЙДИТЕ НАС НА КАРТЕ"
  },
  "about": {
    "title": "Наша команда",
    "how": "Как мы работаем",
    "values": {
      "title": "Ценности компании",
      "description": "Сертифицированные специалисты BBS работают по всей  Аджарии – они доступны для дилеров и их заказчиков как в Батуми, так и далеко за ее пределами. Они участвуют в пресейле и продажах, генерации потребностей, инжиниринге."
    },
    "impotant": {
      "title": "Завтра важнее, чем сегодня",
      "description": "Мы строим мир, в котором сами хотим жить. Мы ориентированы на долгосрочные отношения с партнерами и сотрудниками и готовы проявлять гибкость и идти на компромисс сегодня, если от этого зависит совместное завтра."
    },
    "balance": {
      "title": "Баланс интересов",
      "description": "Мы создаем среду, в которой люди с разными способностями и талантами эффективно работают вместе. У нас не работает «право сильного». В трудных ситуациях мы ищем компромиссы и идем навстречу."
    },
    "ethics": {
      "title": "Этичность",
      "description": "Для нас этичность — это активность, неравнодушие, уважение и ответственность. Мы уверены, что не бывает «чужих проблем» и «чужой работы». А если даем обещание — стараемся его выполнить."
    },
    "correctness": {
      "title": "Корректность",
      "description": "Мы строим отношения каждый день — с коллегами, между подразделениями, с внешним миром. Комфортная среда позволяет сотрудникам чувствовать себя уверенно и свободно в команде."
    },
    "development": {
      "title": "Постоянное развитие",
      "description": "Компания успешна длительное время при условии непрерывных улучшений и инноваций. Мы считаем, что бизнес который не развивается умирает."
    },
    "professionalism": {
      "title": "Профессионализм",
      "description": "Профессионал — это человек c большим опытом за плечами, одновременно сомневающийся в том, что все знает и умеет, поэтому постоянно наращивающий компетенции в своей или смежных областях."
    }
  },
  "confectionary": {
    "aspects": {
      "title1": "Опыт",
      "title2": "Качество",
      "title3": "Выгода",
      "title4": "Удобство",
      "description1": "Имеем опыт оптовых поставок с 2013 года.\nБольшинство наших покупателей становятся нашими постоянными клиентами.",
      "description2": "Вся продукция сопровождается необходимым комплектом документов.",
      "description3": "Кондитерский инвентарь, пищевые красители, насадки для крема по оптовым ценам для вашего успешного бизнеса.",
      "description4": "Актуальное наличие товаров на сайте. Оперативная отгрузка. Наличие физического магазина."
    },
    "for": {
      "title": "Всё для...",
      "link": "СМОТРЕТЬ ВСЁ",
      "description1": "Всё для бара",
      "description2": "Всё для ресторана",
      "description3": "Всё для  кофейни",
      "description4": "Всё для кондитеров",
      "how": {
        "title": "Как мы работаем",
        "description1": "Вы оставлете заявку/заказ на сайте",
        "description2": "Мы перезваниваем Вам и уточняем детали.",
        "description3": "Получаете заказ удобным для Вас способом"
      }
    },
    "partners": "Наши партнеры",
    "clients": "Наши клиенты"
  },
  "steps": {
    "url": "./images/laser/steps.svg"
  },
  "vocation": {
    "business": "Бизнес",
    "humans": "Люди",
    "evolution": "Развитие",
    "vocation-text": "Мы ищем активных, амбициозных людей обладающих высокими коммуникативными навыками, желанием иметь достойный стабильный доход, готовых расти и развиваться в месте с нами. Если вы не нашли желаемую вакансию, но хотите с нами работать, отправьте резюме на адрес эл. почты: ",
    "vocation-text2": " указав позицию, соответствующую вашим компетенциям.\n Так же, открыты к сотрудничеству и предложениям от компаний.\nБудьте активнее и возможно уже завтра мы станем коллегами!",
    "resp": "Обязанности:",
    "ask": "Требования:",
    "conditions": "Условия:",
    "vocation-job1": "Торговый представитель",
    "text-resp1": "- Работа с закреплённой базой клиентов;\n- Увеличение клиентской базы;\n- Формирование заявок, контроль отгрузки, контроль выполнения условий поставки;\n- Контроль дебиторской задолженности.",
    "text-ask1": "- Опыт работы в секторе B2B (ХоРеКа) от 2лет. \n- Наличие личного автомобиля / готовность к разъездному характеру работы;\n- Нацеленность на результат, коммуникативные навыки.",
    "text-conditions1": "- Официальное оформление в штат;\n- Испытательный срок 2 недели. (оплачивается)\n- Район работы – Батуми и окрестности;\n- Профессиональное обучение и реальные возможности карьерного роста;\n- Окладная + бонусная часть;(1500 + %)\n- Оплачиваемая мобильная связь;\n- Компенсация топлива\n- Оплата амортизации машины -200 лар/месяц;",
    "who": "Нам нужны люди, которые:",
    "text-who1": "- Аккуратны, ответственны и исполнительны.\n- Владеют правильной, грамотной речью, умеют презентовать себя и продукт.\n- Умеют работать в команде и коммуникабельны.\n- Имеют полезный список контактов – закупщики/администраторы/владельцы кафе/ресторанов и тд.",
    "skills": "Ключевые навыки:",
    "text-skills1": "- Активные продажи\n- Поиск и привлечение клиентов\n- Управление продажами\n- Работа с возражениями",
    "vocation-job2": "«Торговый представитель» в сегменте B2B в категории кофейных решений\nВы будете вовлечены полностью в кофейный бизнес, дегустации, презентации продукции и кофе машин, продажи кофе ингредиентов.",
    "text-resp2": "- Работа с закреплённой базой клиентов; \n- Увеличение клиентской базы / переговоры / заключение договоров\n- Формирование заявок, контроль отгрузки, контроль выполнения условий поставки;\n- Контроль дебиторской задолженности.",
    "text-ask2": "- Опыт работы в кофейном бизнесе от года. \n- Наличие личного автомобиля / готовность к разъездному характеру работы;\n- Нацеленность на результат, коммуникативные навыки.",
    "text-conditions2": "- Официальное оформление в штат;\n- График работы: 5/2 с 10 до 18 часов;\n- Испытательный срок 2-4 недели. (оплачивается)\n- Район работы – Батуми и окрестности;\n- Профессиональное обучение \n- Возможность карьерного и финансового роста;\n- Окладная + бонусная часть;(1500 + %)\n- Оплачиваемая мобильная связь;\n- Дружелюбный и отзывчивый коллектив профессионалов, готовых поделиться своим опытом;\n- Компенсация топлива\n- Оплата амортизации машины -200 лар/месяц;",
    "text-who2": "- Аккуратны, ответственны и исполнительны.\n- Владеют правильной, грамотной речью, умеют презентовать себя и продукт.\n- Умеют работать в команде и коммуникабельны.\n- Имеют полезный список контактов – закупщики/администраторы/владельцы кафе/ресторанов и тд.",
    "text-skills2": "- Активные продажи\n- Поиск и привлечение клиентов\n- Управление продажами\n- Работа с возражениями"
  },
  "coffee": {
    "work-title": "Кофе",
    "work-title__description": "У вас своя кофейня, кафе или ресторан? Вы покупаете кофе в зернах, чай, сиропы и сопутствующие товары?\nТогда вам стоит ознакомиться с нашим предложением.\nНаша компания поставляет огромный ассортимент кофе в зернах оптом по выгодным ценам. Наши постоянные клиенты получают не только качественный, свежеобжаренный зерновой и молотый кофе, но и отличный сервис и послепродажное сопровождение.",
    "coffee-link__all": "СМОТРЕТЬ ВСЕ",
    "item-title1": "Получите все и сразу",
    "item-description1": "Вам не нужно заключать договоры с множеством подрядчиков и выбирать, с кем выгоднее сотрудничать. У нас вы можете приобрести все необходимые товары для кофейного бизнеса от ингредиентов  и инструментов до профессионального кофейного оборудования.",
    "item-title2": "Техническое сопровождение",
    "item-description2": "Вы получаете не только необходимые товары, а так же сервис, обратную связь и квалифицированное тех обслуживание.",
    "item-title3": "Гарантия качества и быстрая доставка",
    "item-description3": "Наш опыт и прямая связь с фабрикой позволяет нам быть уверенными в качестве и свежести продукции, а наработанный опыт позволяет осуществлять доставку в кратчайшие сроки.",
    "work-item__info-title": "Товары и услуги",
    "goods-item1": "Бесплатное обучение",
    "goods-item2": "Техническое обслуживание",
    "goods-item3": "Сопровождение проектов",
    "goods-item4": "Аренда и продажа оборудования и кофейных аксессуаров",
    "goods-item5": "Широкий ассортимент для различных предпочтений"
  },
  "laser": {
    "item-description1": "Мы изготавливаем продукцию для профессирнальных кондитеров из натуральных материалов. Работаем с индивидуальным подходов к каждом заказчику с учетом тонкостей и нюансов его бизнеса. Курьерская доставка по Батуми. Доставка по всей Грузии осуществляется почтой Грузии",
    "item-description2": "Мы знаем на сколько важна идеальная упаковка для продукции и насколько сильно отсуствтие ее сказываетя на бизнесе в Аджарии. В связи с этим компания BBS предоставляет готовый продукт и возмодность разработки  новой и концептуальной упаковки",
    "item-description3": "Большой выбор заготовок для декора, рукоделия, творчества, хобби и приятного досуга, где каждый найдет товар для собственного входновения по выгодным ценам.\nИзготавливаем и доставляем продукцию в рамках страны",
    "item-description4": "Изготавливаем декоративные ящики для цветов и подарков, различные варианты декора для цветочных композиций.\nРаботаем с березовой фанерой, мдф, акрил и пэт, а также готовы зависимости от предпочтений заказчика изготавливать из других материалов",
    "item-description5": "Каждая компания стремиться создать свой индивидуальный стиль.\nЭто отличный способ произвести хорошее впечатление и подчеркнуть серьезный подход в работе.\nНаше производство ориентировано на изготовлении качественных, авторских изделий, которые подчеркнут оригинальность вашей компании",
    "item-description6": "Если вы мечтаеете о том, чтобы ваше заведение было особенным для ваших гостей, чтобы о нем говорили с теплом и восхищением, тогда цели нашей компании полностью совпадают с вашими потребностями.\n\nМы изготавливаем эксклюзичные предметы сервировки для баров, ресторанов, кафе и гостиниц",
    "steps-title": "Путь клиента/как мы работаем",
    "image-description1": "Обращение",
    "image-description2": "Составление ТЗ",
    "image-description3": "Создание макета",
    "image-description4": "Производство"
  },
  "chemical": {
    "title1": "НАША ПРОДУКЦИЯ",
    "title2": "Комплексный сервис",
    "service-description1": "Экспертная оценка загрязнений и убираемых поверхностей",
    "service-description2": "Подбор моющих и дезинфицирующих средств",
    "service-description3": "Разработка санитарных программ для объектов уборки",
    "service-description4": "Установка дозирующих систем и настройка заданных концентраций",
    "service-description5": "Обучение персонала",
    "l1": "Аренда профессионального оборудования для влажной уборки",
    "l2": "Мытье окон и клининг",
    "l3": "Доставка по Аджарии",
    "l4": "Мытье поверхностей",
    "l5": "Дезинфекция",
    "l6": "Анти - жир",
    "l7": "Прачечная",
    "l8": "Мытье посуды",
    "r1": "Мы предоставляем в аренду парогенератор и моющий пылесос для химчистки мягкой мебели, ковров, салона автомобиля со всеми необходимыми хим.средствами",
    "r2": "Компания BBS предлагает вашему вниманию качественную и оперативную услугу мойки окон, витрин клининговые услуги в Батуми, выполняемую при помощи наших зарекомендованных партнеров с использованием профессионального оборудования",
    "r3": "Своим партнерам мы предоставляем доставку по Аджарии в рамках общей дистрибуции в день оформления заказа или на следующий",
    "r4": "Наша линейка профессиональных чистящих средств  позволяет обеспечить легкий и качественный уход практически за всеми типами поверхностей. Они изготавливаются на наших заводах, сертифицированы, подходят для домашнего и профессионального применения.\n\nапартамент серия профессиональных средств для гостиницы\nПрофессиональная химия для гостиниц и отелей используется для уборки в гостиничных номерах и в помещениях общего пользования. Она способна быстро и без лишних усилий удалить загрязнения, оставляя ощущение свежести и приятный аромат, также многие из таких специальных моющих средств обладают дезинфицирующим действием",
    "r5": "Наша компания GRASS предлагает средства обеззараживания и санитарной обработки для предприятий общественного питания, гостиничного бизнеса и множества других объектов",
    "r6": "Высокоэффективные щелочные средства для очистки жира и нагара пароконвектоматов, печей, грилей, кухонных плит, фритюрниц, жарочного оборудования и посуды",
    "r7": "Компания Grass предлагает большой выбор порошков и концентрированных жидких средств для стирки, учитывающих специфику работы прачечных и химчисток, предлагающих свои услуги частным лицам и обслуживающих отели, хостелы, рестораны, санатории, пансионаты и другие предприятия",
    "r8": "Универсальные моющие средства для профессиональных посудомоечных машин, а так же средства для ручного мытья посуды, столовых приборов,  кухонного оборудования и рабочих поверхностей",
    "advantage-title": "Преимущества",
    "item-title1": "Соответствие\n стандартам",
    "item-title2": "Надёжность",
    "item-title3": "Оперативность",
    "item-title4": "Сопровождение",
    "item-title5": "Цена",
    "item-title6": "Качество",
    "item-description1": "Основные преимущества нашей компании – это эффективность моющих средств Grass, большой ассортимент продукции, инновации, стремительный темп роста и развития компании.",
    "item-description2": "Вы можете рассчитывать на нашу помощь! Задача специалистов нашей компании ежедневно помогать Вашему бизнесу.",
    "item-description3": "Поставки осуществляются быстро.\n Отдел логистики оперативно реагирует и следит за тем, чтобы поставка была осуществлена в определенный срок.",
    "item-description4": "Мы обеспечиваем полное сопровождение клиента. Наши технологи ответят на любой вопрос по использованию моющих средств Grass, обучат технологиям уборки, приедут на объект и помогут справиться с любой задачей по удалению загрязнений.",
    "item-description5": "В этом превосходство нашей компании -это сбалансированное сочетание сервеса, цены и качества .Наша продукция Grass может полностью заменить как импортные, так и отечественные аналоги и удовлетворить все потребности любого заведения.",
    "item-description6": "Разработанные в собственной лаборатории компании средства Grass успешно ломают ложный стереотип о плохом качестве отечественной химии. Все средства производятся в соответствии со стандартами и новейшими экологическими требованиями, а контроль качества осуществляется на всех этапах производства.",
    "sertification-title": "Сертификаты",
    "standart-title": "Вся наша продукция сертифицирована и соответствует международным стандартам"
  }
}